<?php

return [
  'image' => 'الصورة',
  'name_en' => 'الإسم بالإنجليزية',
  'name_ar' => 'الإسم بالعربية',
  'active' => 'فعال',
  'created_at' => 'تاريخ الإنشاء',
  'actions' => 'الإعدادات',

  'add' => 'إضافة مشروع جديد',
  'image' => 'صورة المشروع',
  'image_rules' => 'الصيغ المسموحة بها هي .png .jpg .jpeg',
  'english_name' => 'عنوان المشروع بالإنجليزية',
  'arabic_name' => 'عنوان المشروع بالعربية',
  'settings' => 'إعدادات المشروع',
  'active' => 'فعال',
  'description_en' => 'وصف المشروع بالإنجليزية',
  'description_ar' => 'وصف المشروع بالعربية',

  'edit' => 'تعديل المشروع',
];